cats_dic = {
            '1': 'Транспорт',
            '2': 'Еда',
            '3': 'Образование',
            '4': 'Электроника и техника',
            '5': 'Интернет и связь',
            '6': 'Подписки',
            '7': 'Бытовые расходы',
            '8': 'Прочее',
        }

within = {
        "day": ('today', 'day', 'за сегодня', 'сегодня'),
        "month": ('month', 'за месяц', 'месяц'),
        "year": ('year', 'за год', 'год'),
        "*": ('all time', 'все время')
    }

sign_choices = {
                "овен": "oven",
                "телец": "telets",
                "близнецы": "bliznetsi",
                "рак": "rac",
                "лев": "lev",
                "дева": "deva",
                "весы": "vesy",
                "скорпион": "scorpion",
                "стрелец": "strelets",
                "козерог": "kozerog",
                "водолей": "vodoley",
                "рыбы": "riby"
                }
